[
    "<VAR>Alice</VAR>**, de <VAR>21</VAR> anos, autodeclarado(a) da raça <VAR>Branca</VAR> e com escolaridade <VAR>EM completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Estado de \"stress\" pós-traumático</VAR> em <VAR>2013</VAR>, enquanto trabalhava no setor de <VAR>Atividades De Serviços Financeiros</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Francisco</VAR>**, de <VAR>45</VAR> anos, autodeclarado(a) da raça <VAR>Amarela</VAR> e com escolaridade <VAR>EF completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Esgotamento</VAR> em <VAR>2023</VAR>, enquanto trabalhava no setor de <VAR>Comércio Varejista</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Joao</VAR>**, <VAR>24</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>EF completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Episódio depressivo moderado</VAR> no ano de <VAR>2014</VAR> enquanto trabalhava no setor de <VAR>Edição E Edição Integrada À Impressão</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "Com <VAR>46</VAR> anos, <VAR>Aline</VAR>** se autodeclara da raça <VAR>Parda</VAR> e possui escolaridade <VAR>ES completa</VAR>.\n\nO diagnóstico de <VAR>Ansiedade generalizada</VAR> foi feito em <VAR>2024</VAR>, quando exercia atividades no setor de <VAR>Atividades De Organizações Associativas</VAR>, em regime de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA evolução do caso foi para <VAR>Incapacidade temporária</VAR>.",
    "Com <VAR>60</VAR> anos, <VAR>Rafael</VAR>** se autodeclara da raça <VAR>Branca</VAR> e possui escolaridade <VAR>EM completa</VAR>.\n\nO diagnóstico de <VAR>Ansiedade generalizada</VAR> foi feito em <VAR>2024</VAR>, quando exercia atividades no setor de <VAR>Educação</VAR>, em regime de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA evolução do caso foi para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Daniel</VAR>**, <VAR>44</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>ES completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Esgotamento</VAR> em <VAR>2014</VAR>, período em que atuava no setor de <VAR>Serviços De Assistência Social Sem Alojamento</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Fernanda</VAR>** tem <VAR>20</VAR> anos, é de raça <VAR>Parda</VAR> e possui nível de escolaridade <VAR>EM completa</VAR>.\n\nEm <VAR>2023</VAR>, recebeu diagnóstico de <VAR>Transtorno de pânico [ansiedade paroxística episódica]</VAR> enquanto trabalhava no setor de <VAR>Educação</VAR>, estando <VAR>Desempregado</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Vera</VAR>**, <VAR>37</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>ES completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Esgotamento</VAR> em <VAR>2023</VAR>, período em que atuava no setor de <VAR>Comércio Varejista</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Paulo</VAR>**, <VAR>35</VAR> anos, raça autodeclarada como <VAR>Parda</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Ansiedade generalizada</VAR> no ano de <VAR>2014</VAR> enquanto trabalhava no setor de <VAR>Atividades De Serviços Financeiros</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "Com <VAR>55</VAR> anos, <VAR>Maria</VAR>** se autodeclara da raça <VAR>Amarela</VAR> e possui escolaridade <VAR>EM completa</VAR>.\n\nO diagnóstico de <VAR>Ansiedade generalizada</VAR> foi feito em <VAR>2024</VAR>, quando exercia atividades no setor de <VAR>Outras Atividades Profissionais, Científicas E Técnicas</VAR>, em regime de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA evolução do caso foi para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Helena</VAR>** tem <VAR>31</VAR> anos, é de raça <VAR>Preta</VAR> e possui nível de escolaridade <VAR>4ª EF completa</VAR>.\n\nEm <VAR>2023</VAR>, recebeu diagnóstico de <VAR>Transtorno misto ansioso e depressivo</VAR> enquanto trabalhava no setor de <VAR>Alojamento</VAR>, estando <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Aline</VAR>** tem <VAR>48</VAR> anos, é de raça <VAR>Parda</VAR> e possui nível de escolaridade <VAR>ES completa</VAR>.\n\nEm <VAR>2024</VAR>, recebeu diagnóstico de <VAR>Ansiedade generalizada</VAR> enquanto trabalhava no setor de <VAR>Manutenção, Reparação E Instalação De Máquinas E Equipamentos</VAR>, estando <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Vanessa</VAR>**, <VAR>45</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Transtorno misto ansioso e depressivo</VAR> no ano de <VAR>2024</VAR> enquanto trabalhava no setor de <VAR>Fabricação De Produtos De Minerais Não-Metálicos</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Vanessa</VAR>** tem <VAR>40</VAR> anos, é de raça <VAR>Parda</VAR> e possui nível de escolaridade <VAR>EM completa</VAR>.\n\nEm <VAR>2023</VAR>, recebeu diagnóstico de <VAR>Transtorno misto ansioso e depressivo</VAR> enquanto trabalhava no setor de <VAR>Administração Pública, Defesa E Seguridade Social</VAR>, estando <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Joao</VAR>**, <VAR>35</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Estado de \"stress\" pós-traumático</VAR> em <VAR>2023</VAR>, período em que atuava no setor de <VAR>Comércio Varejista</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "Com <VAR>36</VAR> anos, <VAR>Gabriela</VAR>** se autodeclara da raça <VAR>Parda</VAR> e possui escolaridade <VAR>EM completa</VAR>.\n\nO diagnóstico de <VAR>Transtorno depressivo recorrente, episódio atual leve</VAR> foi feito em <VAR>2013</VAR>, quando exercia atividades no setor de <VAR>Fabricação De Produtos De Borracha E De Material Plástico</VAR>, em regime de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA evolução do caso foi para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Davi</VAR>**, de <VAR>50</VAR> anos, autodeclarado(a) da raça <VAR>Branca</VAR> e com escolaridade <VAR>ES incompleta</VAR>.\n\nRecebeu diagnóstico de <VAR>Esgotamento</VAR> em <VAR>2024</VAR>, enquanto trabalhava no setor de <VAR>Educação</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Antonia</VAR>**, de <VAR>51</VAR> anos, autodeclarado(a) da raça <VAR>Branca</VAR> e com escolaridade <VAR>EM completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Transtornos de adaptação</VAR> em <VAR>2024</VAR>, enquanto trabalhava no setor de <VAR>Fabricação De Equipamentos De Informática, Produtos Eletrônicos E Ópticos</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Sandra</VAR>**, <VAR>54</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>EF completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Transtorno misto ansioso e depressivo</VAR> no ano de <VAR>2024</VAR> enquanto trabalhava no setor de <VAR>Comércio Varejista</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Carlos</VAR>**, de <VAR>38</VAR> anos, autodeclarado(a) da raça <VAR>Preta</VAR> e com escolaridade <VAR>EM completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Transtorno depressivo recorrente, episódio atual leve</VAR> em <VAR>2013</VAR>, enquanto trabalhava no setor de <VAR>Fabricação De Móveis</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "Com <VAR>33</VAR> anos, <VAR>Marcia</VAR>** se autodeclara da raça <VAR>Preta</VAR> e possui escolaridade <VAR>EM completa</VAR>.\n\nO diagnóstico de <VAR>Transtorno ansioso não especificado</VAR> foi feito em <VAR>2022</VAR>, quando exercia atividades no setor de <VAR>Comércio Varejista</VAR>, em regime de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA evolução do caso foi para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Vitoria</VAR>**, de <VAR>43</VAR> anos, autodeclarado(a) da raça <VAR>Branca</VAR> e com escolaridade <VAR>EM completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Transtornos de adaptação</VAR> em <VAR>2024</VAR>, enquanto trabalhava no setor de <VAR>Armazenamento E Atividades Auxiliares Dos Transportes</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Francisco</VAR>** tem <VAR>45</VAR> anos, é de raça <VAR>Branca</VAR> e possui nível de escolaridade <VAR>EM completa</VAR>.\n\nEm <VAR>2024</VAR>, recebeu diagnóstico de <VAR>Reação aguda ao \"stress\"</VAR> enquanto trabalhava no setor de <VAR>Administração Pública, Defesa E Seguridade Social</VAR>, estando <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Leticia</VAR>**, <VAR>43</VAR> anos, raça <VAR>Parda</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Esgotamento</VAR> em <VAR>2017</VAR>, período em que atuava no setor de <VAR>Alojamento</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "Com <VAR>23</VAR> anos, <VAR>Joao</VAR>** se autodeclara da raça <VAR>Branca</VAR> e possui escolaridade <VAR>1ª a 4ª EF incompleta</VAR>.\n\nO diagnóstico de <VAR>Episódio depressivo grave sem sintomas psicóticos</VAR> foi feito em <VAR>2018</VAR>, quando exercia atividades no setor de <VAR>Comércio Varejista</VAR>, em regime de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA evolução do caso foi para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Beatriz</VAR>**, <VAR>33</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>ES completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Transtorno de pânico [ansiedade paroxística episódica]</VAR> em <VAR>2025</VAR>, período em que atuava no setor de <VAR>Seleção, Agenciamento E Locação De Mão-De-Obra</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Luana</VAR>**, <VAR>26</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>ES incompleta</VAR>.\n\nFoi diagnosticado(a) com <VAR>Estado de \"stress\" pós-traumático</VAR> em <VAR>2023</VAR>, período em que atuava no setor de <VAR>Administração Pública, Defesa E Seguridade Social</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Paulo</VAR>**, <VAR>49</VAR> anos, raça autodeclarada como <VAR>Parda</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Transtorno depressivo recorrente, episódio atual moderado</VAR> no ano de <VAR>2024</VAR> enquanto trabalhava no setor de <VAR>Atividades De Vigilância, Segurança E Investigação</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Luciana</VAR>**, de <VAR>58</VAR> anos, autodeclarado(a) da raça <VAR>Branca</VAR> e com escolaridade <VAR>EM completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Transtorno depressivo recorrente, episódio atual leve</VAR> em <VAR>2011</VAR>, enquanto trabalhava no setor de <VAR>Administração Pública, Defesa E Seguridade Social</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Isabela</VAR>**, <VAR>45</VAR> anos, raça autodeclarada como <VAR>Parda</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Transtornos mentais e comportamentais devidos ao uso da cocaína - síndrome de dependência</VAR> no ano de <VAR>2024</VAR> enquanto trabalhava no setor de <VAR>Administração Pública, Defesa E Seguridade Social</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Outro</VAR>.",
    "<VAR>Amanda</VAR>**, <VAR>22</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>ES completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Ansiedade generalizada</VAR> em <VAR>2024</VAR>, período em que atuava no setor de <VAR>Atividades De Serviços Financeiros</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Luciana</VAR>**, de <VAR>37</VAR> anos, autodeclarado(a) da raça <VAR>Parda</VAR> e com escolaridade <VAR>EM completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Estado de \"stress\" pós-traumático</VAR> em <VAR>2017</VAR>, enquanto trabalhava no setor de <VAR>Administração Pública, Defesa E Seguridade Social</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Marcos</VAR>**, <VAR>29</VAR> anos, raça <VAR>Parda</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Transtorno depressivo recorrente, episódio atual leve</VAR> em <VAR>2023</VAR>, período em que atuava no setor de <VAR>Fabricação De Produtos De Borracha E De Material Plástico</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Antonia</VAR>**, <VAR>35</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>1ª a 4ª EF incompleta</VAR>.\n\nFoi diagnosticado(a) com <VAR>Episódio depressivo leve</VAR> no ano de <VAR>2023</VAR> enquanto trabalhava no setor de <VAR>Comércio Por Atacado, Exceto Veículos Automotores E Motocicletas</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Adriana</VAR>**, <VAR>43</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Esgotamento</VAR> no ano de <VAR>2025</VAR> enquanto trabalhava no setor de <VAR>Comércio Varejista</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "Com <VAR>30</VAR> anos, <VAR>Antonia</VAR>** se autodeclara da raça <VAR>Branca</VAR> e possui escolaridade <VAR>EM completa</VAR>.\n\nO diagnóstico de <VAR>Transtornos de adaptação</VAR> foi feito em <VAR>2025</VAR>, quando exercia atividades no setor de <VAR>Comércio Varejista</VAR>, em regime de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA evolução do caso foi para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Felipe</VAR>** tem <VAR>47</VAR> anos, é de raça <VAR>Branca</VAR> e possui nível de escolaridade <VAR>EM completa</VAR>.\n\nEm <VAR>2024</VAR>, recebeu diagnóstico de <VAR>Reação aguda ao \"stress\"</VAR> enquanto trabalhava no setor de <VAR>Seleção, Agenciamento E Locação De Mão-De-Obra</VAR>, estando <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Mariana</VAR>**, de <VAR>47</VAR> anos, autodeclarado(a) da raça <VAR>Branca</VAR> e com escolaridade <VAR>EF completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Ansiedade generalizada</VAR> em <VAR>2022</VAR>, enquanto trabalhava no setor de <VAR>Fabricação De Veículos Automotores, Reboques E Carrocerias</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Gustavo</VAR>**, <VAR>43</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>EF completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Esquizofrenia paranóide</VAR> em <VAR>2024</VAR>, período em que atuava no setor de <VAR>Atividades Auxiliares Dos Serviços Financeiros, Seguros, Previdência Complementar E Planos De Saúde</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Adriana</VAR>** tem <VAR>39</VAR> anos, é de raça <VAR>Parda</VAR> e possui nível de escolaridade <VAR>EM completa</VAR>.\n\nEm <VAR>2013</VAR>, recebeu diagnóstico de <VAR>Estado de \"stress\" pós-traumático</VAR> enquanto trabalhava no setor de <VAR>Comércio Varejista</VAR>, estando <VAR>Desempregado</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Julia</VAR>**, <VAR>52</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Estado de \"stress\" pós-traumático</VAR> no ano de <VAR>2024</VAR> enquanto trabalhava no setor de <VAR>Comércio Varejista</VAR>, como <VAR>Servidor público estatuário</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Gabriela</VAR>**, de <VAR>36</VAR> anos, autodeclarado(a) da raça <VAR>Preta</VAR> e com escolaridade <VAR>ES completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Transtorno afetivo bipolar, episódio atual maníaco com sintomas psicóticos</VAR> em <VAR>2025</VAR>, enquanto trabalhava no setor de <VAR>Atividades Auxiliares Dos Serviços Financeiros, Seguros, Previdência Complementar E Planos De Saúde</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Outro</VAR>.",
    "<VAR>Francisco</VAR>**, <VAR>32</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Episódio depressivo leve</VAR> no ano de <VAR>2024</VAR> enquanto trabalhava no setor de <VAR>Comércio Varejista</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Luciana</VAR>**, <VAR>31</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>EF completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Reação aguda ao \"stress\"</VAR> em <VAR>2024</VAR>, período em que atuava no setor de <VAR>Serviços Especializados Para Construção</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "Com <VAR>53</VAR> anos, <VAR>Patricia</VAR>** se autodeclara da raça <VAR>Branca</VAR> e possui escolaridade <VAR>EM completa</VAR>.\n\nO diagnóstico de <VAR>Ansiedade generalizada</VAR> foi feito em <VAR>2024</VAR>, quando exercia atividades no setor de <VAR>Atividades Cinematográficas, Produção De Vídeos E De Programas De Televisão; Gravação De Som E Edição De Música</VAR>, em regime de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA evolução do caso foi para <VAR>Incapacidade temporária</VAR>.",
    "Com <VAR>25</VAR> anos, <VAR>Vanessa</VAR>** se autodeclara da raça <VAR>Parda</VAR> e possui escolaridade <VAR>ES completa</VAR>.\n\nO diagnóstico de <VAR>Episódio depressivo moderado</VAR> foi feito em <VAR>2024</VAR>, quando exercia atividades no setor de <VAR>Administração Pública, Defesa E Seguridade Social</VAR>, em regime de trabalho <VAR>Servidor público estatuário</VAR>.\n\nA evolução do caso foi para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Jose</VAR>**, de <VAR>32</VAR> anos, autodeclarado(a) da raça <VAR>Parda</VAR> e com escolaridade <VAR>EM completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Esgotamento</VAR> em <VAR>2022</VAR>, enquanto trabalhava no setor de <VAR>Serviços Para Edifícios E Atividades Paisagísticas</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Leticia</VAR>**, de <VAR>32</VAR> anos, autodeclarado(a) da raça <VAR>Branca</VAR> e com escolaridade <VAR>5ª a 8ª EF incompleta</VAR>.\n\nRecebeu diagnóstico de <VAR>Ansiedade generalizada</VAR> em <VAR>2024</VAR>, enquanto trabalhava no setor de <VAR>Fabricação De Veículos Automotores, Reboques E Carrocerias</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Pedro</VAR>**, <VAR>34</VAR> anos, raça autodeclarada como <VAR>Parda</VAR>, escolaridade <VAR>ES completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Episódio depressivo grave sem sintomas psicóticos</VAR> no ano de <VAR>2024</VAR> enquanto trabalhava no setor de <VAR>Fabricação De Veículos Automotores, Reboques E Carrocerias</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Patricia</VAR>**, <VAR>45</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>ES completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Ansiedade generalizada</VAR> em <VAR>2023</VAR>, período em que atuava no setor de <VAR>Atividades De Atenção À Saúde Humana Integradas Com Assistência Social, Prestadas Em Residências Coletivas E Particulares</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Andre</VAR>**, <VAR>22</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>ES completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Ansiedade generalizada</VAR> no ano de <VAR>2024</VAR> enquanto trabalhava no setor de <VAR>Comércio E Reparação De Veículos Automotores E Motocicletas</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Luis</VAR>**, de <VAR>38</VAR> anos, autodeclarado(a) da raça <VAR>Branca</VAR> e com escolaridade <VAR>ES completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Episódio depressivo grave sem sintomas psicóticos</VAR> em <VAR>2024</VAR>, enquanto trabalhava no setor de <VAR>Atividades De Atenção À Saúde Humana</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Leticia</VAR>**, <VAR>38</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Outras reações ao \"stress\" grave</VAR> no ano de <VAR>2022</VAR> enquanto trabalhava no setor de <VAR>Comércio Varejista</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Francisca</VAR>**, <VAR>54</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Episódio depressivo leve</VAR> em <VAR>2023</VAR>, período em que atuava no setor de <VAR>Comércio Varejista</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Mariana</VAR>**, <VAR>39</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Transtorno misto ansioso e depressivo</VAR> em <VAR>2024</VAR>, período em que atuava no setor de <VAR>Serviços De Escritório, De Apoio Administrativo E Outros Serviços Prestados Às Empresas</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Felipe</VAR>** tem <VAR>55</VAR> anos, é de raça <VAR>Branca</VAR> e possui nível de escolaridade <VAR>ES incompleta</VAR>.\n\nEm <VAR>2024</VAR>, recebeu diagnóstico de <VAR>Esgotamento</VAR> enquanto trabalhava no setor de <VAR>Atividades De Atenção À Saúde Humana</VAR>, estando <VAR>Servidor público estatuário</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Juliana</VAR>**, <VAR>41</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>ES completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Transtornos de adaptação</VAR> em <VAR>2022</VAR>, período em que atuava no setor de <VAR>Serviços De Assistência Social Sem Alojamento</VAR>, com vínculo de trabalho <VAR>Desempregado</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Joao</VAR>** tem <VAR>42</VAR> anos, é de raça <VAR>Branca</VAR> e possui nível de escolaridade <VAR>EM completa</VAR>.\n\nEm <VAR>2013</VAR>, recebeu diagnóstico de <VAR>Transtorno misto ansioso e depressivo</VAR> enquanto trabalhava no setor de <VAR>Comércio Varejista</VAR>, estando <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Camila</VAR>** tem <VAR>48</VAR> anos, é de raça <VAR>Branca</VAR> e possui nível de escolaridade <VAR>EM completa</VAR>.\n\nEm <VAR>2023</VAR>, recebeu diagnóstico de <VAR>Episódio depressivo moderado</VAR> enquanto trabalhava no setor de <VAR>Serviços De Escritório, De Apoio Administrativo E Outros Serviços Prestados Às Empresas</VAR>, estando <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso apresentou evolução para <VAR>Outro</VAR>.",
    "<VAR>Sandra</VAR>** tem <VAR>49</VAR> anos, é de raça <VAR>Branca</VAR> e possui nível de escolaridade <VAR>EF completa</VAR>.\n\nEm <VAR>2024</VAR>, recebeu diagnóstico de <VAR>Transtorno de pânico [ansiedade paroxística episódica]</VAR> enquanto trabalhava no setor de <VAR>Comércio Varejista</VAR>, estando <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Rodrigo</VAR>**, <VAR>29</VAR> anos, raça <VAR>Branca</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Esgotamento</VAR> em <VAR>2014</VAR>, período em que atuava no setor de <VAR>Fabricação De Veículos Automotores, Reboques E Carrocerias</VAR>, com vínculo de trabalho <VAR>Servidor público estatuário</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Alice</VAR>**, <VAR>40</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>ES completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Reação aguda ao \"stress\"</VAR> no ano de <VAR>2024</VAR> enquanto trabalhava no setor de <VAR>Outras Atividades Profissionais, Científicas E Técnicas</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Carlos</VAR>**, <VAR>43</VAR> anos, raça autodeclarada como <VAR>Branca</VAR>, escolaridade <VAR>ES completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Transtorno de pânico [ansiedade paroxística episódica]</VAR> no ano de <VAR>2014</VAR> enquanto trabalhava no setor de <VAR>Educação</VAR>, como <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Paulo</VAR>** tem <VAR>32</VAR> anos, é de raça <VAR>Preta</VAR> e possui nível de escolaridade <VAR>ES completa</VAR>.\n\nEm <VAR>2021</VAR>, recebeu diagnóstico de <VAR>Esgotamento</VAR> enquanto trabalhava no setor de <VAR>Serviços De Escritório, De Apoio Administrativo E Outros Serviços Prestados Às Empresas</VAR>, estando <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Alice</VAR>**, de <VAR>46</VAR> anos, autodeclarado(a) da raça <VAR>Branca</VAR> e com escolaridade <VAR>EF completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Transtorno de pânico [ansiedade paroxística episódica]</VAR> em <VAR>2024</VAR>, enquanto trabalhava no setor de <VAR>Comércio Varejista</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>.",
    "<VAR>Aline</VAR>**, <VAR>22</VAR> anos, raça <VAR>Parda</VAR>, escolaridade <VAR>EM completa</VAR>.\n\nFoi diagnosticado(a) com <VAR>Transtorno misto ansioso e depressivo</VAR> em <VAR>2023</VAR>, período em que atuava no setor de <VAR>Atividades Auxiliares Dos Serviços Financeiros, Seguros, Previdência Complementar E Planos De Saúde</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Incapacidade temporária</VAR>."
]