[
    "<VAR>Laura</VAR>**, de <VAR>46</VAR> anos, autodeclarado(a) da raça <VAR>Parda</VAR> e com escolaridade <VAR>ES completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Estado de \"stress\" pós-traumático</VAR> em <VAR>2012</VAR>, enquanto trabalhava no setor de <VAR>Serviços De Assistência Social Sem Alojamento</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade temporária</VAR>. Estava no <VAR>2º Trimestre</VAR> da gravidez.",
    "<VAR>Amanda</VAR>** tem <VAR>27</VAR> anos, é de raça <VAR>Branca</VAR> e possui nível de escolaridade <VAR>ES completa</VAR>.\n\nEm <VAR>2011</VAR>, recebeu diagnóstico de <VAR>Reação aguda ao \"stress\"</VAR> enquanto trabalhava no setor de <VAR>Outras Atividades Profissionais, Científicas E Técnicas</VAR>, estando <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso apresentou evolução para <VAR>Incapacidade permanente parcial</VAR>.",
    "Com <VAR>24</VAR> anos, <VAR>Luiz</VAR>** se autodeclara da raça <VAR>Branca</VAR> e possui escolaridade <VAR>ES completa</VAR>.\n\nO diagnóstico de <VAR>Episódio depressivo grave sem sintomas psicóticos</VAR> foi feito em <VAR>2024</VAR>, quando exercia atividades no setor de <VAR>Comércio Varejista</VAR>, em regime de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA evolução do caso foi para <VAR>Incapacidade permanente total</VAR>.",
    "<VAR>Aline</VAR>**, de <VAR>33</VAR> anos, autodeclarado(a) da raça <VAR>Branca</VAR> e com escolaridade <VAR>ES completa</VAR>.\n\nRecebeu diagnóstico de <VAR>Ansiedade generalizada</VAR> em <VAR>2024</VAR>, enquanto trabalhava no setor de <VAR>Atividades De Vigilância, Segurança E Investigação</VAR>, na condição de <VAR>Empregado registrado com carteira assinada</VAR>.\n\nO caso evoluiu para <VAR>Incapacidade permanente parcial</VAR>.",
    "<VAR>Marcela</VAR>**, <VAR>33</VAR> anos, raça <VAR>Preta</VAR>, escolaridade <VAR>ES incompleta</VAR>.\n\nFoi diagnosticado(a) com <VAR>Episódio depressivo leve</VAR> em <VAR>2025</VAR>, período em que atuava no setor de <VAR>Atividades Dos Serviços De Tecnologia Da Informação</VAR>, com vínculo de trabalho <VAR>Empregado registrado com carteira assinada</VAR>.\n\nA condição evoluiu para <VAR>Outro</VAR>. Estava no <VAR>2º Trimestre</VAR> da gravidez."
]